/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d из %d";

/* The tile for the previous button. */
"PreviousKey" = "Предыдущий";

/* The title for the next button. */
"NextKey" = "Следующий";

/* No Data View */
"NoDataKey" = "Данные диаграммы недоступны.";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "Результаты не найдены для";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "Попробуйте выполнить другой поиск.";

/* The title for the clear button */
"ClearKey" = "Очистить";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Новые возможности";

/* The title for the start button. */
"StartKey" = "Пуск";

/* The title for the close button. */
"CloseKey" = "Закрыть";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "Выполняется синхронизация";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "Для продолжения работы в приложении дождитесь завершения синхронизации. Это может занять несколько минут.";

/* The error banner title when sync failed */
"SyncFailedKey" = "Ошибка синхронизации";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "Операционная проблема";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "Прежде чем войти в учетную запись на этом устройстве, передайте ваше устройство следующему пользователю:";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "Он должен войти в свою учетную запись и решить операционную проблему.";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "Вернуться на экран входа";

/* The connection error screen title */
"NoConnectionKey" = "Нет соединения с интернетом";

/* The message under the connection error title */
"NoConnectionMessageKey" = "Подключитесь к сети WiFi или к мобильной сети.";

/* The action button title in the connection error screen */
"TryAgainKey" = "Повторить попытку";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "Введите подпись повторно";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "Еще записей: %d";

/* The string to be used in the `FUIDataTableCardView`\n as the footnote. */
"NoMoreEntriesKey" = "Нет других записей";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "keyName - %@";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "Значение -";

/* The string to be used as the title in the `FUIEmptyStateView`. */
"EmptyStateTitleKey" = "Невозможно загрузить данные";

/* The overflow button name in `FUIToolbar`. */
"OverflowMenuKey" = "Меню с переполнением";

/* The default title for the icon in the overflow button of `FUIToolbar`. */
"IconFormatKey" = "Значок %d";

/* Accessibility strings related to HierarchyView */
"IsShowingChildrenKey" = "Отображает нижестоящие";

"DoubleTapToShowChildrenKey" = "Нажмите дважды, чтобы отобразить нижестоящие";

"ChildKey" = "Нижестоящий";

"ChildrenKey" = "Нижестоящие";

/* Accessibility strings related to ObjectCell */
"ImageKey" = "Изображение";

